<% @LANGUAGE="VBSCRIPT" CODEPAGE="65001" %>
<%Response.ContentType = "text/vnd.wap.wml; charset=utf-8"%>
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE wml PUBLIC "-//WAPFORUM//DTD WML 1.1//EN" "http://www.wapforum.org/DTD/wml_1.1.xml"> 
<wml>
<head><meta http-equiv='Cache-Control' content='no-cache'/>
</head>
<card title="等级说明">
<p>
<%
Server.ScriptTimeout=999
SessionID=request.querystring("SessionID")
if SessionID="" then SessionID=Session("SessionID")
if session("useid")="" then
       Session("returnuppath")=Request.ServerVariables("PATH_INFO") & "?pid=pid"
        response.redirect "/BBS/UseLogin.asp?SessionID="&SessionID&""
    End if
ids=session("useid")
%>
++++++++++<br/>
1-10级：<br/>
1级升2级所需经验:100<br/>
2级升3级所需经验:200<br/>
3级升4级所需经验:300<br/>
4级升5级所需经验:400<br/>
5级升6级所需经验:600<br/>
6级升7级所需经验:900<br/>
7级升8级所需经验:1200<br/>
8级升9级所需经验:1700<br/>
9级升10级所需经验:2500<br/>
<br/>
++++++++++<br/>
<br/>
10-20级：
<br/>
10级升11级所需经验:6000<br/>
11级升12级所需经验:8000<br/>
12级升13级所需经验:10000<br/>
13级升14级所需经验:15000<br/>
14级升15级所需经验:30000<br/>
15级升16级所需经验:40000<br/>
16级升17级所需经验:50000<br/>
17级升18级所需经验:70000<br/>
18级升19级所需经验:100000<br/>
19级升20级所需经验:120000<br/>
<br/>
++++++++++<br/>
<br/>
20-30级：
<br/>
20级升21级所需经验:140000<br/>
21级升22级所需经验:250000<br/>
22级升23级所需经验:300000<br/>
23级升24级所需经验:350000<br/>
24级升25级所需经验:400000<br/>
25级升26级所需经验:500000<br/>
26级升27级所需经验:700000<br/>
27级升28级所需经验:1000000<br/>
28级升29级所需经验:1400000<br/>
29级升30级所需经验:1800000<br/>
<br/>
++++++++++<br/>
<br/>
30-40级：
<br/>
30级升31级所需经验:2000000<br/>
31级升32级所需经验:2400000<br/>
32级升33级所需经验:2800000<br/>
33级升34级所需经验:3200000<br/>
34级升35级所需经验:3600000<br/>
35级升36级所需经验:4000000<br/>
36级升37级所需经验:4800000<br/>
37级升38级所需经验:5600000<br/>
38级升39级所需经验:8200000<br/>
39级升40级所需经验:9000000<br/>
<br/>
++++++++++<br/>
<br/>
40-50级：
<br/>
40级升41级所需经验:1100w<br/>
41级升42级所需经验:1400w<br/>
42级升43级所需经验:2500w<br/>
43级升44级所需经验:4500w<br/>
44级升45级所需经验:7000w<br/>
45级升46级所需经验:9000w<br/>
46级升47级所需经验:1亿1000w<br/>
47级升48级所需经验:1亿3000w<br/>
48级升49级所需经验:1亿5000w<br/>
49级升50级所需经验:1亿7000w<br/>
<br/>
++++++++++<br/>
<br/>
50-60级：<br/>
<br/>
50级升51级所需经验:2亿1000w<br/>
51级升52级所需经验:2亿3000w<br/>
52级升53级所需经验:2亿7000w<br/>
53级升54级所需经验:3亿1000w<br/>
54级升55级所需经验:3亿3000w<br/>
55级升56级所需经验:3亿7000w<br/>
56级升57级所需经验:4亿1000w<br/>
57级升58级所需经验:4亿5000w<br/>
58级升59级所需经验:5亿<br/>
59级升60级所需经验:5亿<br/>
<br/>
++++++++++<br/>
<br/>
60-70级：<br/>
60级升61级所需经验5亿<br/>
61级升62级所需经验5亿<br/>
62级升63级所需经验6亿<br/>
63级升64级所需经验7亿<br/>
64级升65级所需经验8亿<br/>
65级升66级所需经验9亿<br/>
66级升67级所需经验10亿<br/>
67级升68级所需经验11亿<br/>
68级升69级所需经验12亿<br/>
69级升70级所需经验14亿<br/>
<br/>
++++++++++<br/>
<br/>
70-75级：<br/>
70级升71级所需经验14亿<br/>
71级升72级所需经验18亿<br/>
72级升73级所需经验24亿<br/>
73级升74级所需经验38亿<br/>
74级升75级所需经验48亿<br/>



------------<br/>
<a href="ph.asp?SessionID=<%=SessionID%>">返回上级</a><br/>
<a href="/bbs/index.asp?SessionID=<%=SessionID%>">[社区首页]</a><br/>
<a href="/index.asp?SessionID=<%=SessionID%>">[网站首页]</a>
</p>
</card>
</wml>