<!--#include file="Head.asp"-->
<%
'============================================================

'============================================================
%>
<!--#include file="Config.asp"-->
<card title="合作须知"><p>
合作须知<br/>1.本站友情链接按合作网站为本站带入的流量实时排名，公平、公正，<br/>3.网站合作内容请需遵守法律，禁止色|情。我们会定期审核，一旦发现违规内容，本站将有权删除违反规定的网站(不再单独通知)。<br/>3.请各合作网站在贵站相应位置加“黑客基地”为友情链接。<br/>4.“优秀网站”为前日链入总量排名，本站将在部分频道内加入“优秀网站”链接，增加优秀网站的曝光度。<br/>5.友情链接首链请到本站首页中留言给站长,欢迎健康、实用的网站申请合作，同时可进行广告合作.<br/>
<br/><img src="hr.gif" alt=""/><br/>
<%call lasts()%>