<% Response.ContentType="text/vnd.wap.wml" %><?xml version="1.0" encoding="utf-8"?><!DOCTYPE wml PUBLIC "-//WAPFORUM//DTD WML 1.1//EN" "http://www.wapforum.org/DTD/wml_1.1.xml">
<wml>

<card id="card1" title="聊室守则">
<p>
管理员守则<br/>
------------<br/>
一、执行规定： 管理员在处理其他违规情节较轻的，而又没有造成较大影响的行为前，为尽量减少踢人带来的负面影响，应先以沟通引导为主，文字形式事先警告，做到语气和蔼，不可以蛮横、粗暴的态度对待聊友。管理员要谨慎使用手中赋予给你们的权力并理性的判断和处理一些出现的问题和事件。 
<br/>二、管理员义务： 
<br/>1、管理员要有极强的责任感、荣誉感和贡献精神，做到在其职，谋其政，为聊天室的管理做实事； 
<br/>2、遵守普通网友的聊天守则；遵守上述“执行规定”； 
<br/>3、在线管理员应即时处理出现的问题，对有违反管理规定苗头的网友，要做耐心细致的说服教育工作，防止激化矛盾，避免出现危害聊天室管理的混乱局面；管理员停止聊天时应该退出聊天室，对于挂线的管理员，本网有权视具体情况而停止其管理权限。 
<br/>4、要接受广大网友的监督。如遇投诉，在网友投诉多次内，管理员有责任根据要求说明情况； 
<br/>5、管理员把扰乱者踢出聊天室时应事先向本人说明被驱逐的原因； 
<br/>三、管理员若有以下行为之一，将取消其管理员资格： 
<br/>1、在没有事先请假的情况下，超过三天不上线； 
<br/>2、管理员因个人喜好踢人、威胁网友、与网友发生口角行为； 
<br/>3、没有责任感，见人捣乱而回避以求自保或只会踢人的管理员； 
<br/>4、管理权限转借给他人使用； 
<br/>5、管理员之间出现互相踢的情况；
<br/>6、聊天室管理员ID不得转借，买卖,一经发现立收其职。<br/>
<br/>------------
<br/><anchor>返回上级<prev/></anchor>
<% SessionID=request.querystring("SessionID")
iduse=Session("useid")
Response.write "<br/><a href='/bbs/public/gygl.asp?SessionID=" & SessionID & "'>地盘</a>-<a href='/bbs/index.asp?SessionID=" & SessionID & "'>社区首页</a>"%><br/></p></card></wml>

