<% Response.ContentType="text/vnd.wap.wml" %><?xml version="1.0" encoding="utf-8"?><!DOCTYPE wml PUBLIC "-//WAPFORUM//DTD WML 1.1//EN" "http://www.wapforum.org/DTD/wml_1.1.xml">
<wml>

<card id="card1" title="聊室守则">
<p>聊天室守则<br/>
------------<br/>

为维持聊天室的稳定，保护友友聊天权益，以提高聊天品质，特制定以下规定： 
<br/>一、当以下行为出现时，经聊天室管理员劝阻、警告无效时，管理员有权将违规者给予警告； 
<br/>1、使用带有性别歧视、种族歧视、个人侮辱、色情、猥亵等不雅昵称； 
<br/>2、使用恶意雷同或仿冒现有的呢称； 
<br/>3、在聊天室宣传某站点以及任何形式打广告； 
<br/>4、以任何形式刷屏、重复发送灌水言语、发送毫无意义的内容； 
<br/>5、发表不堪入耳、谩骂、诋毁等包含人身攻击言论； 
<br/>6、在聊天室内争吵，如被他人漫骂或骚扰，请告之聊管、当家。勿回以不当字眼或与之对骂； 
<br/>7、辱骂，恐吓、公然对抗管理员； 
<br/>注：以上情况警告无效后踢出聊天室，对违反以上规定情节恶劣者，当家将作封号处理； 
<br/>二、本网有权随时视情况修正本规定，请各友友遵守以上规则，文明愉快交流，请理解管理员在管理聊天室的难度，若对管理员的管理行为如有异议可在聊室专用论坛中进行投诉。为便于调查，投诉时请注意： 
<br/>1、投诉内容要真实准确； 
<br/>2、就事论事；不对聊天室管理员进行任何形式的人身攻击(包括侮辱、漫骂、恐吓等)；
<br/>3、表述清楚投诉对象、时间、地点等必要信息，如有证明人请一同提出，并请注明事件的简单经过； 
<br/>4、不涉及当事人个人隐私、恩怨；　 
<br/>5、对不符合上述要求的用户投诉将视为无效投诉。 
<br/>6、对于恶意人身攻击的，本网有权在不告知的情况下暂封ID。
<br/>
三、用户在本聊天室的言行必须符合国家相关法律，不得以任何形式散布反动、政治性的谣言，以及有害国家利益的言语。<br/>

<br/>------------
<br/><anchor>返回上级<prev/></anchor>
<% SessionID=request.querystring("SessionID")
iduse=Session("useid")
Response.write "<br/><a href='/bbs/public/gygl.asp?SessionID=" & SessionID & "'>地盘</a>-<a href='/bbs/index.asp?SessionID=" & SessionID & "'>社区首页</a>"%><br/></p></card></wml>

